
/* Class = "IBUIViewController"; title = "Today"; ObjectID = "0XA-Sa-SJS"; */
"0XA-Sa-SJS.title" = "Today";

/* Class = "IBUILabel"; text = "You don't have any photo in this day."; ObjectID = "0qw-Vn-Rqc"; */
"0qw-Vn-Rqc.text" = "You don't have any photo in this day.";

/* Class = "IBUILabel"; text = "counts"; ObjectID = "47X-FX-ktc"; */
"47X-FX-ktc.text" = "counts";

/* Class = "IBUINavigationItem"; title = "Today"; ObjectID = "5aM-kO-hxm"; */
"5aM-kO-hxm.title" = "Today";

/* Class = "IBUIBarButtonItem"; title = "Calendar"; ObjectID = "6hw-Y9-p7M"; */
"6hw-Y9-p7M.title" = "Calendar";

/* Class = "IBUILabel"; text = "Year"; ObjectID = "9ww-eI-Zaj"; */
"9ww-eI-Zaj.text" = "Year";

/* Class = "IBUINavigationItem"; title = "Events"; ObjectID = "CVQ-2V-an4"; */
"CVQ-2V-an4.title" = "Events";

/* Class = "IBUIButton"; normalTitle = "Show Photo"; ObjectID = "Crz-9Q-UrF"; */
"Crz-9Q-UrF.normalTitle" = "Show Photo";

/* Class = "IBUILabel"; text = "birthday"; ObjectID = "GRn-5b-OIq"; */
"GRn-5b-OIq.text" = "birthday";

/* Class = "IBUILabel"; text = "event day"; ObjectID = "Hrh-sI-Cpu"; */
"Hrh-sI-Cpu.text" = "event day";

/* Class = "IBUIButton"; normalTitle = "Today"; ObjectID = "IcZ-9B-gFd"; */
"IcZ-9B-gFd.normalTitle" = "Today";

/* Class = "IBUINavigationItem"; title = "Select Day"; ObjectID = "JTJ-jC-8Ka"; */
"JTJ-jC-8Ka.title" = "Select Day";

/* Class = "IBUINavigationItem"; title = "Select Group"; ObjectID = "K5k-XL-hJG"; */
"K5k-XL-hJG.title" = "Select Group";

/* Class = "IBUIBarButtonItem"; title = "Contacts"; ObjectID = "LzA-hE-9P1"; */
"LzA-hE-9P1.title" = "Contacts";

/* Class = "IBUINavigationItem"; title = "Show Photos"; ObjectID = "MTa-Dt-gVZ"; */
"MTa-Dt-gVZ.title" = "Show Photos";

/* Class = "IBUILabel"; text = "Event Name"; ObjectID = "MzW-lD-RHs"; */
"MzW-lD-RHs.text" = "Event Name";

/* Class = "IBUILabel"; text = "Send Message"; ObjectID = "Qc7-IE-c79"; */
"Qc7-IE-c79.text" = "Send Message";

/* Class = "IBUISegmentedControl"; V2u-cY-ftg.segmentTitles[0] = "<"; ObjectID = "V2u-cY-ftg"; */
"V2u-cY-ftg.segmentTitles[0]" = "<";

/* Class = "IBUISegmentedControl"; V2u-cY-ftg.segmentTitles[1] = ">"; ObjectID = "V2u-cY-ftg"; */
"V2u-cY-ftg.segmentTitles[1]" = ">";

/* Class = "IBUITableViewController"; title = "Master"; ObjectID = "VIQ-2D-TDV"; */
"VIQ-2D-TDV.title" = "Master";

/* Class = "IBUINavigationItem"; title = "Birthdays"; ObjectID = "YJw-Ad-O0G"; */
"YJw-Ad-O0G.title" = "Birthdays";

/* Class = "IBUIButton"; normalTitle = "Intercalary Day"; ObjectID = "YpJ-iU-kN4"; */
"YpJ-iU-kN4.normalTitle" = "Intercalary Day";

/* Class = "IBUINavigationItem"; title = "Assistant"; ObjectID = "aff-5n-qSs"; */
"aff-5n-qSs.title" = "Assistant";

/* Class = "IBUILabel"; text = "Data Migration"; ObjectID = "dAY-eN-eog"; */
"dAY-eN-eog.text" = "Data Migration";

/* Class = "IBUILabel"; text = "facebook page"; ObjectID = "dCj-zJ-42U"; */
"dCj-zJ-42U.text" = "facebook page";

/* Class = "IBUITableViewSection"; footerTitle = "If you have a request for this App, you shoud tweet with \"#PhotoPik\" ."; ObjectID = "dvf-Ps-quj"; */
"dvf-Ps-quj.footerTitle" = "If you have a request for this App, you shoud tweet with \"#PhotoPik\" .";

/* Class = "IBUILabel"; text = "Instruction"; ObjectID = "l8R-wd-8h5"; */
"l8R-wd-8h5.text" = "Instruction";

/* Class = "IBUIViewController"; title = "Instruction"; ObjectID = "oyr-jd-QjY"; */
"oyr-jd-QjY.title" = "Instruction";

/* Class = "IBUILabel"; text = "Year selection will be ingnored, When filtering."; ObjectID = "qJ8-9g-a2u"; */
"qJ8-9g-a2u.text" = "Year selection will be ingnored, When filtering.";

/* Class = "IBUILabel"; text = "Select Group"; ObjectID = "y1H-K0-ZVp"; */
"y1H-K0-ZVp.text" = "Select Group";

/* Class = "IBUILabel"; text = "Loading..."; ObjectID = "yo2-AA-6SF"; */
"yo2-AA-6SF.text" = "Loading...";

/* Class = "IBUILabel"; text = "Birthday Person"; ObjectID = "zUC-E7-RBR"; */
"zUC-E7-RBR.text" = "Birthday Person";
